[
    {
      "id": 1,
      "titulo": "El CEIP A Laxe inaugura su 'Polo Creativo' con robótica y drones",
      "slug_seo": "ceip-a-laxe-inaugura-polo-creativo-robotica",
      "fecha_publicacion": "2025-11-15",
      "descripcion_corta": "El centro de Valón se sitúa a la vanguardia de la innovación educativa en Ferrol con un nuevo espacio maker financiado por la Xunta.",
      "contenido_html": "<p>El CEIP Plurilingüe A Laxe de Valón ha dado un paso de gigante en su apuesta por la innovación. Esta mañana se ha inaugurado oficialmente el nuevo 'Polo Creativo', un espacio dotado con la última tecnología para el aprendizaje STEM.</p><p>El director del centro, junto a representantes de la Consellería de Educación, mostraron las nuevas instalaciones que incluyen kits de robótica avanzada, impresoras 3D y una zona de vuelo de drones. 'No solo enseñamos a usar la tecnología, enseñamos a pensar de forma creativa con ella', afirmó el director durante el acto.</p><p>Los alumnos de primaria ya están utilizando el espacio para proyectos de ciencia activa, integrando la programación y el diseño en su currículo habitual.</p>",
      "imagen_destacada_url": "https://ferrol360.es/wp-content/uploads/2022/01/a-laxe-valon.jpg",
      "meta_descripcion_seo": "El CEIP A Laxe de Ferrol inaugura su 'Polo Creativo', un espacio con robótica, impresoras 3D y drones para impulsar la educación STEM.",
      "palabras_clave_seo": ["ceip a laxe", "educacion ferrol", "polo creativo", "robotica"]
    },
    {
      "id": 2,
      "titulo": "Abierto el plazo de matrícula en el IES Concepción Arenal para el Bachillerato de Artes",
      "slug_seo": "plazo-matricula-bachillerato-artes-concepcion-arenal",
      "fecha_publicacion": "2025-11-10",
      "descripcion_corta": "El IES Concepción Arenal abre su plazo de inscripción para la modalidad de Artes Plásticas, única en la comarca de Ferrolterra.",
      "contenido_html": "<p>Desde hoy y hasta final de mes, el IES Concepción Arenal mantiene abierto el plazo de matrícula para su popular Bachillerato de Artes Plásticas. Esta modalidad, única en la comarca, atrae a estudiantes de toda Ferrolterra interesados en un futuro profesional ligado al diseño, la ilustración o las bellas artes.</p><p>El centro ha reforzado su equipo docente y sus instalaciones, contando con aulas de dibujo técnico, un taller de volumen y un aula de informática equipada con software de diseño gráfico profesional. 'Nuestros alumnos salen con un portfolio bajo el brazo y una preparación excelente para la ABAU y las escuelas de arte superiores', comenta la jefa de estudios.</p>",
      "imagen_destacada_url": "https://concepcionarenal.org/wp-content/uploads/2022/11/Fachada-IES-Concepcion-Arenal-Ferrol-1024x704.jpg",
      "meta_descripcion_seo": "Abierto el plazo de matrícula para el Bachillerato de Artes Plásticas en el IES Concepción Arenal de Ferrol. Infórmate de las fechas.",
      "palabras_clave_seo": ["ies concepcion arenal", "bachillerato artes", "matricula ferrol", "educacion"]
    },
    {
      "id": 3,
      "titulo": "El Colegio Tirso de Molina celebra su semana cultural mercedaria",
      "slug_seo": "semana-cultural-mercedaria-tirso-de-molina-ferrol",
      "fecha_publicacion": "2025-11-05",
      "descripcion_corta": "El centro concertado del centro de Ferrol organiza talleres, charlas y actividades deportivas bajo el lema de la solidaridad mercedaria.",
      "contenido_html": "<p>Bajo el lema 'Dejando Huella', el Colegio Tirso de Molina de Ferrol ha iniciado hoy su tradicional semana cultural mercedaria. Durante los próximos cinco días, los alumnos desde infantil hasta bachillerato participarán en una variedad de actividades diseñadas para fomentar la convivencia y los valores del centro.</p><p>El programa incluye talleres de robótica, competiciones deportivas, un certamen literario y varias charlas sobre voluntariado y acción social. El evento cumbre será el viernes, con la 'Marcha Solidaria' por el centro de la ciudad para recaudar fondos para una ONG local.</p>",
      "imagen_destacada_url": "https://www.lavozdegalicia.es/default/2021/03/16/00121615903741541599996/Foto/i14m1005.jpg",
      "meta_descripcion_seo": "El Colegio Tirso de Molina de Ferrol celebra su semana cultural con talleres, deporte y una marcha solidaria por el centro.",
      "palabras_clave_seo": ["tirso de molina ferrol", "colegio concertado", "semana cultural", "noticias ferrol"]
    },
    {
      "id": 4,
      "titulo": "El programa Piteas del CEIP Isaac Peral, un éxito en el fomento del talento",
      "slug_seo": "programa-piteas-ceip-isaac-peral-ferrol",
      "fecha_publicacion": "2025-10-28",
      "descripcion_corta": "El único centro de Ferrol en el programa Piteas hace balance de su primer año de implantación, centrado en el enriquecimiento curricular.",
      "contenido_html": "<p>El CEIP Isaac Peral, único centro de Ferrol adscrito al programa Piteas de la Fundación Barrié, ha presentado los resultados de su primer año de fomento del talento. El programa se ha centrado en el enriquecimiento curricular para alumnos con altas capacidades, pero también en la estimulación del pensamiento crítico para todo el alumnado.</p><p>Mediante proyectos de investigación, debates filosóficos y talleres de ciencia avanzada, los estudiantes han desarrollado habilidades que van más allá del currículo estándar. 'Buscamos despertar la curiosidad y enseñarles a gestionar la frustración del método científico', explica la coordinadora del programa.</p>",
      "imagen_destacada_url": "https://ferrol360.es/wp-content/uploads/2024/02/Instalaciones-del-CEIP-de-Isaac-Peral.jpg",
      "meta_descripcion_seo": "Resultados del programa Piteas en el CEIP Isaac Peral de Ferrol para el fomento del talento y altas capacidades en primaria.",
      "palabras_clave_seo": ["ceip isaac peral", "programa piteas", "talento", "altas capacidades ferrol"]
    }
  ]